Repository: datukeldibek/MEDHealth
Catalog: MEDHealth/Resources/*.lproj/Localizable.strings
Languages: ky_kg

source: Ошибка ⚠️
ky_kg: Кайталап ⚠️

source: Пожалуйста, заполни все поля.
ky_kg: Өтүнүч, бардык талааларды толтурунуз

source: Информация ℹ️
ky_kg: Маалымат ℹ️

source: На почту пришло сообщение для восстановления пароля. Следуйте инструкции, чтоб восстановить пароль.
ky_kg: Парольду калыбына келтирүү үчүн электрондук почтаңызга келген көрсөтмөлөрго көңүл буруңуз

source: Регистрация
ky_kg: Катталуу

source: Заголовок 1
ky_kg: БАШ 1

source: Заголовок 2
ky_kg: БАШ 2

source: Заголовок 3
ky_kg: БАШ 3

source: Обучение завершено! 🎉
ky_kg: Окутуу аякталды! 🎉

source: Мы рады приветствовать вас в MEDCheck 😊
ky_kg: MEDCheckке кош келдиниз 😊

source: Обучение не завершено! ❌
ky_kg: Окутуу аякталган жок! ❌

source: Вы уверены, что хотите пропустить обучение? Это действия нельзя будет отменить.
ky_kg: Окутууну чынында өткөргүңүз келип жатканына ишенимдүүсүзбү? Окутууну токтотууга мүмкүн эмес.

source: Завершить обучение ✅
ky_kg: Окутуу аякталды ✅

source: Пропустить обучение ⏩
ky_kg: Окутууну өткөрүү ⏩

source: Окей
ky_kg: ОК

source: Отмена
ky_kg: Жокко чыгаруу

source: Пропустить
ky_kg: Өткөрүү

source: Проверяем...
ky_kg: Текшерилүүдө ...

source: Интернет-соединение успешно восстановлено!
ky_kg: Интернет-байланыш калыбына келтирилди!

source: Нет интернет-соединения :(
ky_kg: Интернет-байланыш жок :(

source: Привет,
ky_kg: Салам,

source: друг
ky_kg: досум

source: Прием лекарств
ky_kg: Дарыларды кабылдоо

source: История болезни
ky_kg: Оорулардын тарыхы

source: Результаты анализов
ky_kg: Анализдин жыйынтыктары

source: Список аптек
ky_kg: Дарыканалардын тизмеси

source: Сертификат вакцинации от COVID-2019
ky_kg: COVID-2019 вакцинациясынын сертификаты

source: Lorem ipsum dolor sit amet
ky_kg: (KG) Lorem ipsum dolor sit amet

source: Результат ПЦР
ky_kg: PCR анализинин жыйынтыгы

source: Анализ крови
ky_kg: Кандын анализи

source: Lorem ipsum dolor sit amet, conselectur Lorem ipsum dolor sit amet, conselectur Lorem ipsum Lorem ipsum dolor sit amet, conselectur Lorem ipsum
ky_kg: (KG) Lorem ipsum dolor sit amet, conselectur Lorem ipsum dolor sit amet, conselectur Lorem ipsum Lorem ipsum dolor sit amet, conselectur Lorem ipsum

source: Lorem ipsum dolor sit amet, conselectur Lorem ipsum
ky_kg: (KG) Lorem ipsum dolor sit amet, conselectur Lorem ipsum

source: Сердцебиение
ky_kg: Жүрөктүн согушу

source: Анализ походки
ky_kg: Жүрүм-турум анализи

source: О нас 📄
ky_kg: Биз жөнүндө 📄

source: Попробуй чуть позже.
ky_kg: Бир аздан кийин кайталар көрөңүз.

source: О нас
ky_kg: Биз жөнүндө

source: Пользовательское соглашение
ky_kg: Пайдалануучунун келишими

source: О приложении
ky_kg: Колдонмо жөнүндө

source: Не удалось сохранить картинку. Попробуй еще раз.
ky_kg: Сүрөттү сактоо мүмкүн болгон жок. Кайталап көрүңүз.

source: Язык
ky_kg: Тил

source: Успех
ky_kg: Жетишкендик

source: Данные успешно изменены ✅
ky_kg: Маалыматтар ийгиликтүү өзгөртүлдү ✅

source: Пароли должны совпадать!
ky_kg: Жашыруун сөздөр бирдей болуу керек!

source: Поля не могут быть пустыми!
ky_kg: Талаалар бош болбош керек!

source: После смены языка приложение будет перезапущено.
ky_kg: Тилди өзгөртүүдөн кийин, колдонмо жаңыдан жүктөлөт.

source: Добавление
ky_kg: Кошуу

source: У вас нет записей
ky_kg: Сиз заметки кошо элексиз

source: Нажмите на плюсик, чтобы добавить запись
ky_kg: Заметки кошуу учун + басыңыз

source: Успех ✅
ky_kg: Ййгилик ✅

source: Успешно добавлено.
ky_kg: Ийгиликтүү кошулду.

source: Поле не может быть пустым!
ky_kg: Талаа бош болбош керек!

source: Monday
ky_kg: Дүйшөмбү

source: Tuesday
ky_kg: Шейшемби

source: Wednesday
ky_kg: Шаршемби

source: Thursday
ky_kg: Бейшемби

source: Friday
ky_kg: Жума

source: Saturday
ky_kg: Ишемби

source: Sunday
ky_kg: Жекшембид

source: Скрыть клавиатуру
ky_kg: Клавиатураны жашыруу
