Repository: datukeldibek/MEDHealth
Catalog: MEDCheck/Resources/*.lproj/Localizable.strings
Languages: ky_kg

# Ошибка ⚠️
source: Error ⚠️
ky_kg: Ката ⚠️

# Пожалуйста, заполни все поля.
source: Please fill in all fields.
ky_kg: Бардык талааларды толтуруңуз.

# Информация ℹ️
source: Info ℹ️
ky_kg: Маалымат ℹ️

source: The password recovery email has been sent. Follow the instructions to reset your password.
ky_kg: Парольду калыптыруу жолу менен электрондук почтага хат жөнөтүлдү. Парольду калыптыруу үчүн көрсөтмөлөрдү следуйте.

# Регистрация
source: Sign Up
ky_kg: Тизме жазылуу

# Заголовок 1
source: Title 1
ky_kg: БАЩ 1

source: (EN) Lorem ipsum dolor sit amet, consectetur adipiscing elit. Phasellus lacinia libero ut metus convallis tempor. Vestibulum consequat, tortor mattis consequat
ky_kg: (KG) Lorem ipsum dolor sit amet, consectetur adipiscing elit. Phasellus lacinia libero ut metus convallis tempor. Vestibulum consequat, tortor mattis consequat

# Заголовок 2
source: Title 2
ky_kg: БАЩ 2

# Заголовок 3
source: Title 3
ky_kg: БАЩ 3

# Обучение завершено! 🎉
source: Congratulations! Onboarding is complete! 🎉
ky_kg: Обучение аякталды! 🎉

# Мы рады приветствовать вас в MEDCheck 😊
source: We are happy to welcome you to MEDCheck 😊
ky_kg: MEDCheckке каршы келдиңиз 😊

# Обучение не завершено! ❌
source: Onboarding incomplete! ❌
ky_kg: Обучение тамамдалган жок! ❌

# Вы уверены, что хотите пропустить обучение? Это действия нельзя будет отменить.
source: Are you sure you want to skip the onboarding? This action can not be undone.
ky_kg: Обученингизди өткөрүңүзгө ишенсеңиз болот му? Бул көздөрдү өзгөртүү мүмкүн эмес.

# Завершить обучение ✅
source: Finish onboarding ✅
ky_kg: Обученингизди тамамтоо ✅

# Пропустить обучение ⏩
source: Skip onboarding ⏩
ky_kg: Обученингизди өткөрүү ⏩

# Окей
source: OK
ky_kg: ОК

# Отмена
source: Cancel
ky_kg: Жокко чыгаруу

# Пропустить
source: Skip
ky_kg: Өткөрүү

# Проверяем...
source: Checking...
ky_kg: Текшерилудө ...

# Интернет-соединение успешно восстановлено!
source: Internet connection successfully restored!
ky_kg: Интернет-байланыш сөндүрүлдү!

# Нет интернет-соединения :(
source: No internet connection :(
ky_kg: Интернет-байланыш жок :(

# Привет,
source: Hello,
ky_kg: Салам,

# друг
source: friend
ky_kg: досум

# Прием лекарств
source: Medication taking
ky_kg: Куралдарды тартуу

# История болезни
source: Medical history
ky_kg: Дарындын тарихы

# Результаты анализов
source: Test results
ky_kg: Текшерүү нөктөлөрү

# Список аптек
source: Pharmacy list
ky_kg: Аптека тизмеси

# Сертификат вакцинации от COVID-2019
source: COVID-19 Vaccination Certificate
ky_kg: COVID-2019 вакцинация сертификаты

# Lorem ipsum dolor sit amet
source: (EN) Lorem ipsum dolor sit amet
ky_kg: (KG) Lorem ipsum dolor sit amet

# Результат ПЦР
source: PCR test result
ky_kg: PCR анализи нөктеси

# Анализ крови
source: Blood test
ky_kg: Кантагы анализи

source: (EN) Lorem ipsum dolor sit amet, conselectur Lorem ipsum dolor sit amet, conselectur Lorem ipsum Lorem ipsum dolor sit amet, conselectur Lorem ipsum
ky_kg: (KG) Lorem ipsum dolor sit amet, conselectur Lorem ipsum dolor sit amet, conselectur Lorem ipsum Lorem ipsum dolor sit amet, conselectur Lorem ipsum

# Анализ 2
source: Test 2
ky_kg: Анализ 2

# Lorem ipsum dolor sit amet, conselectur Lorem ipsum
source: (EN) Lorem ipsum dolor sit amet, conselectur Lorem ipsum
ky_kg: (KG) Lorem ipsum dolor sit amet, conselectur Lorem ipsum

# Сердцебиение
source: Heartbeat
ky_kg: Жүрөктөн келген тынчтыктар

# Анализ походки
source: Gait analysis
ky_kg: Бос баруу анализи

# О нас 📄
source: About us 📄
ky_kg: Биз жөнүндө 📄

# Попробуй чуть позже.
source: Try again later.
ky_kg: Азыр убактысыз көрөңүз.

# О нас
source: About us
ky_kg: Биз жөнүндө

# Пользовательское соглашение
source: User Agreement
ky_kg: Пайдалануучунун келишими

# О приложении
source: About app
ky_kg: Апп жөнүндө

# Аккаунт
source: Account
ky_kg: Аккаунт

# Не удалось сохранить картинку. Попробуй еще раз.
source: Failed to save the image. Please try again.
ky_kg: Сүрөттү сактоо мүмкүнчүлүгү жок. Кайталап көрүңүз.

# Язык
source: Language
ky_kg: Тил

# Успех
source: Success
ky_kg: Жеткилик

# Данные успешно изменены ✅
source: Changes saved successfully ✅
ky_kg: Маалыматтар сөздүктөрү ийгиликтүү сакталды ✅

# Пароли должны совпадать!
source: Passwords must match!
ky_kg: Паролдөрдүн тең болуу керек!

# Поля не могут быть пустыми!
source: Fields can't be empty!
ky_kg: Талаалар бош болбойт!

# После смены языка приложение будет перезапущено.
source: After changing the language, the application will be restarted.
ky_kg: Тилди өзгөртүүдөн кийин, приложение өзүнө жаңыдан жүктөөлөт.
